[
  {
    "title": "Das erste Abenteuer: Der Diebstahl",
    "content": "<h2 class=\"book-heading\">Das erste Abenteuer: Der Diebstahl</h2>\n<p>Es war ein regnerischer Abend in <strong>Turov</strong>, der die Straßen in Matsch verwandelte. Durch den dichten Regen schimmerte das Licht einer Taverne – warm, laut und voller Leben. Vor der Taverne hing ein Anschlagbrett mit einem Auftrag, der ein rotes Siegel trug. Drei Fremde hatten sich zusammengefunden: <strong>Harald</strong>, ein Bloodhunter, der sich als Diener eines reichen Herrn ausgab; <strong>Bjorpi</strong>, ein verschlagener Schurke; und <strong>Franz Quafka</strong>, der froschhafte Mönch.</p>\n\n<p>Drinnen herrschte Lärm und Bewegung. Ein <strong>Barde</strong> spielte laut, zwei Männer stritten, andere flüsterten im Schatten. Harald sprach von einem Auftrag, und die beiden anderen stimmten zu, ihm zu folgen. Ihre Spur führte sie zu einem <strong>Bettler</strong>, einer <strong>Wäscherei</strong> und schließlich zu gestohlenen <strong>Rüstungen Agramons</strong>, mit denen sie sich tarnen konnten.</p>\n\n<p>Schließlich fanden sie den Weg zu einem <strong>geheimen Soldatenheim</strong>. Um hineinzugelangen, legten sie selbst <strong>Feuer</strong> – nicht aus Zerstörungswut, sondern um die Wachen zu vertreiben. Im entstehenden Chaos entwendeten sie das <strong>Fahrtenbuch des Kommissars</strong> und entkamen unbehelligt. Doch bereits in der Nacht bemerkten sie die ersten Anzeichen einer größeren Gefahr: Banditen mit Dolchen, die drei vertikale Striche trugen. <strong>(Ziel: Fahrtenbuch)</strong></p>"
  },
  {
    "title": "Das zweite Abenteuer: Die Rettung",
    "content": "<h2 class=\"book-heading\">Das zweite Abenteuer: Die Rettung</h2>\n<p>Am frühen Morgen folgten <strong>Harald</strong>, <strong>Bjorpi</strong> und <strong>Franz Quafka</strong> den Spuren der Banditen. Die Dolche mit den drei vertikalen Strichen zeigten, dass dies kein Zufall war. Harald sicherte Heiltränke, und rote Talismane wurden geborgen. Ein missgestalteter Kobold hinterließ ein Pergament mit einer rätselhaften Rune, die offenbar einen Empfang auch ohne Talisman erlaubte.</p>\n\n<p>Ein schmaler Pfad führte sie zu einem alten Haus auf einer Lichtung. Rauch stieg aus dem Schornstein, Vogelscheuchen bewachten das Feld. Im Haus fanden sie eine violette Flüssigkeit und ein Lederbuch voller Experimente. In der Nacht griff eine lebendige Vogelscheuche an. Mit Feuer, Gift und vereinter Kraft besiegten sie sie, und unter dem Kürbiskopf offenbarte sich ein menschliches Gesicht.</p>\n\n<p>Auf einem Trampelpfad stießen sie auf eine Karawane mit Wachen. Soldatenkleidung half kaum; ein Kampf entbrannte, Pfeile und Magie prasselten auf sie nieder. Schließlich entdeckten sie eine seltsam rote Kugel, aus der ein bewusstloser Paladin hervorging. Ein dämonischer Frosch erhob sich, doch gemeinsam überwanden sie ihn und retteten den Paladin: <strong>Orelio Eisenfaust</strong>. Nach den Schrecken der Nacht zogen sie sich zurück – verletzt, erschöpft, doch lebendig. <strong>(Ziel: Orelio Eisenfaust)</strong></p>"
  }
]
